/* Adobe Plugin Plist Files for fileclipboardpref */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FileClipboardPrefEN";
CFBundleDisplayName = "FileClipboardPrefEN";
CFBundleGetInfoHTML = "FileClipboardPrefEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "FileClipboardPrefEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "FileClipboardPrefEN 버전 21.1.0";
